<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c2{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c8{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><div><p class="c7"><span class="c3"></span></p></div><p class="c0"><span class="c3">Estou de volta, sentiram saudades? Acho que a maioria nem me conhece, j&aacute; foram umas 3 gera&ccedil;&otilde;es desde que eu sa&iacute; da Struct. Mas bem, vou para mais algumas coisinhas antes de falar o assunto principal do texto. Eu adoro falar sobre coisas que eu amo (e quem n&atilde;o gosta), mas &agrave;s vezes acabo me aprofundando demais nos assuntos, deixando minha cabe&ccedil;a maluquinha sem conseguir pensar em outra coisa. &Eacute; como o que acontece com uma m&uacute;sica, em que eu ou&ccedil;o e fico preso nelas, ouvindo repetidamente por v&aacute;rios dias seguidos.</span></p><p class="c0"><span>Voltando ao tema do texto&hellip; Eu poderia falar sobre v&aacute;rias coisas. Aqui no espa&ccedil;o de conviv&ecirc;ncia j&aacute; teve futebol, j&aacute; teve anime, duas vezes (espero que n&atilde;o tenham tido pesadelos com as 50 e tantas p&aacute;ginas que eu escrevi anteriormente), teve at&eacute; outro texto falando em um geral sobre coisas que eu gostava, jogos, m&uacute;sicas, animes. Agora t&aacute; na hora de mudar? Eu poderia pegar e escrever sobre o que vem me atormentado desde que eu comecei a assistir animes l&aacute; em 2017 e que nesse ano eu ca&iacute; num buraco de coelho envolvendo essa hist&oacute;ria? Poderia, mas acredito que ficaria um pouco pesado e estranho, especialmente por se tratar de visual novels adultas e muita coisa errada (obrigado 0verflow por criar </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://static.wikia.nocookie.net/school-days/images/e/e0/0verflow_Family_Tree_up_to_Shiny_Days.jpg/revision/latest?cb%3D20150603033047&amp;sa=D&amp;source=editors&amp;ust=1730935874670098&amp;usg=AOvVaw2ynAPKUI_TxRG4rFjk9LnY">esse</a></span><span>&nbsp;universo). Poderia, nessa mesma vertente, falar sobre as m&uacute;sicas </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://youtube.com/playlist?list%3DPLlLInWeFKsH2eb26v4QQSc0F49ERO-j3W%26si%3DdrO_p50DJF6-FnUs&amp;sa=D&amp;source=editors&amp;ust=1730935874670390&amp;usg=AOvVaw0W0J-27LFJPJMjRlG8Ot87">desses</a></span><span>&nbsp;e de </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://youtube.com/playlist?list%3DPLlLInWeFKsH1LSh6Dmz64LFfbKtKmBads%26si%3DJ72JdfEBr-FoPypN&amp;sa=D&amp;source=editors&amp;ust=1730935874670610&amp;usg=AOvVaw3qKYgE68MVO90pJebziihs">outros</a></span><span class="c3">&nbsp;eroges que s&atilde;o incrivelmente boas? Poderia, mas acho que s&oacute; n&atilde;o vale a pena. Ent&atilde;o, vou falar sobre uma visual novel. No caso, a rota que eu escolhi dessa visual novel, que j&aacute; foi spoilada pelo t&iacute;tulo desse texto kkkkkkkk.</span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 194.67px;"><img alt="" src="images/image5.jpg" style="width: 601.70px; height: 194.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Katawa Shoujo &eacute; uma visual novel de romance em que voc&ecirc; est&aacute; no papel de Hisao Nakai, um estudante que recebe uma confiss&atilde;o de sua amiga, Iwanako. Por&eacute;m, nessa confiss&atilde;o, seu cora&ccedil;&atilde;o come&ccedil;a a falhar e voc&ecirc; cai no ch&atilde;o. Seu pr&oacute;ximo momento &eacute; no hospital. O diagn&oacute;stico: arritmia card&iacute;aca e defici&ecirc;ncia cong&ecirc;nita do m&uacute;sculo card&iacute;aco. Hisao fica 4 meses no hospital, se recuperando e lendo muito. As visitas de seus amigos e colegas de sala v&atilde;o diminuindo. A &uacute;ltima que para de visit&aacute;-lo &eacute; Iwanako. Agora, o m&eacute;dico recomenda para que Hisao se mude de escola, para que ele passe a frequentar a Yamaku, uma escola especial, com uma aten&ccedil;&atilde;o especial aos alunos, em sua maioria deficientes, com enfermeiros 24 horas e um hospital integrado para que possam ser atendidos.</span></p><p class="c0"><span class="c3">Mesmo que a ideia n&atilde;o seja bem recebida por Hisao, ele aceita e se muda para Yamaku. L&aacute; ele encontra todo tipo de defici&ecirc;ncia, seja defici&ecirc;ncias vis&iacute;veis como falta de membros, seja invis&iacute;veis como ele mesmo tem. No primeiro ato da visual novel, conhecemos nossas personagens principais. Primeiro, temos Shizune, a representante da turma de Hisao e presidente do conselho estudantil, cuja defici&ecirc;ncia &eacute; a surdez. Junto dela temos sua int&eacute;rprete, Misha, que n&atilde;o aparenta ter nada, mas como Yamaku tamb&eacute;m aceita alguns estudantes sem defici&ecirc;ncia, acredito que n&atilde;o haja problemas com ela estudar ali, al&eacute;m de ajudar Hisao e os outros alunos a entenderem o que Shizune quer falar. As duas tentam persuadir Hisao a entrar no conselho estudantil.</span></p><p class="c0"><span class="c3">Depois, conhecemos Kenji, o vizinho de Hisao no dormit&oacute;rio. Ele &eacute; legalmente cego, e um menino bem estranho, com um medo terr&iacute;vel da guerra entre os sexos e do feminismo, um hikkikomori doidinho da cabe&ccedil;a. O di&aacute;logo &eacute; bem engra&ccedil;ado, mas meio irritante pensando no conte&uacute;do dele. Agora, vamos a Lilly, encontrada em uma sala enquanto Hisao tenta procurar a biblioteca da escola, uma vez que pegou o h&aacute;bito da leitura enquanto estava no hospital. Ela &eacute; uma garota cega, alta e com cabelos loiros. Definitivamente uma candidata forte a seguir uma rota, por&eacute;m eu j&aacute; tinha meus olhos em outra pessoa antes de jogar.</span></p><p class="c0"><span class="c3">Ent&atilde;o, com Lilly nos ajudando a encontrar a biblioteca, encontramos Hanako, uma das colegas de sala de Hisao. Ela &eacute; uma pessoa bem t&iacute;mida, com v&aacute;rias cicatrizes de queimaduras no rosto e nos bra&ccedil;os. Ela foge &agrave; primeira tentativa de contato de Hisao. Em outro dia, Lilly convida Hanako para almo&ccedil;ar junto dela e de Hanako, mas no meio do caminho, uma garota esbarra em Hisao, ligando um alerta ao seu cora&ccedil;&atilde;o. Emi &eacute; seu nome, ela n&atilde;o tem as pernas, uma garota bem en&eacute;rgica e atl&eacute;tica, apesar de tudo. Em outro momento, ajudando Misha e Shizune a pegar materiais para o festival escolar que est&aacute; se aproximando, Hisao encontra Rin na sala do clube de artes. Ela &eacute; uma artista, que vai pintar o muro da escola para o festival. O problema dela &eacute; a falta de bra&ccedil;os.</span></p><p class="c0"><span class="c3">Agora temos todos os nossos participantes principais da hist&oacute;ria, separados em suas duplas: Shizune e Misha, Lilly e Hanako, Emi e Rin (que coincid&ecirc;ncia das duas se compeltarem heim). Com a ajuda das minhas escolhas, Hisao come&ccedil;ou a passar mais tempo com Lilly e Hanako, criando la&ccedil;os de amizade com as duas, sempre tentando fazer com que Hanako pudesse socializar mais com o resto da escola, uma preocupa&ccedil;&atilde;o de Lilly, especialmente durante o festival, mas sem muito sucesso, uma vez que o melhor para Hanako era ficar na sala de ch&aacute;, um &ldquo;esconderijo&rdquo; que ela utilizava para se isolar do ambiente escolar, por&eacute;m Lilly acaba arrastando os dois para uma cafeteria na cidadezinha pr&oacute;xima a Yamaku, para que ficassem longe da muvuca que estava a escola.</span></p><p class="c0"><span class="c3">Vamos ao segundo ato, agora com a rota j&aacute; encaminhada para Hanako. Come&ccedil;amos com uma tarefa, levar Hanako at&eacute; a loja de conveni&ecirc;ncia, j&aacute; que Lilly tinha coisas de representante de classe a fazer. Hanako compra o que tinha que comprar, sempre evitando qualquer um que passasse por perto, fazendo at&eacute; com que Hisao pagasse por ela, algo comum entre Lilly e Hanako. Alguns dias depois, Hisao &eacute; convidado a uma festa do ch&aacute; no quarto de Lilly, junto de Hanako, que j&aacute; fazia isso fazia um tempo, uma vez que as duas tinham quartos um na frente do outro no dormit&oacute;rio. Outro dia, Lilly e Hisao discutem sobre as faltas nas aulas de Hanako, Lilly dizendo que acreditava que com Hisao se tornando um amigo, isso diminuiria, por&eacute;m ainda continua acontecendo. Em outro momento, Hanako tenta contar sobre o que ocorreu em sua inf&acirc;ncia, o motivo de suas cicatrizes, dizendo que sua casa pegou fogo, mas Hisao, percebendo o qu&atilde;o doloroso &eacute; para Hanako contar as hist&oacute;rias, acaba por n&atilde;o deixar ela terminar, tudo isso por conta de Hisao ter contado anteriormente sobre seu problema no cora&ccedil;&atilde;o.</span></p><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 451.00px;"><img alt="" src="images/image4.png" style="width: 602.00px; height: 473.00px; margin-left: 0.00px; margin-top: -22.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Hora do ato 3. Lilly avisa Hisao sobre o anivers&aacute;rio de Hanako, o qual est&aacute; pr&oacute;ximo. Eles combinam de ir at&eacute; a cidade para comprar um presente a ela. Por&eacute;m, essa escapada da escola n&atilde;o passa despercebida por Shizune, Misha e Hanako, que no dia seguinte perguntam o que ele tinha ido fazer no domingo. Misha for&ccedil;a a resposta de Hisao e Hanako acaba tendo um ataque de p&acirc;nico na sala de aula, com o gatilho sendo a informa&ccedil;&atilde;o do seu pr&oacute;prio anivers&aacute;rio. Foi uma cena terr&iacute;vel. Parecia que toda vez que Hisao tentava se aproximar de Hanako, eles ficavam mais separados.</span></p><p class="c0"><span class="c3">E agora, contando para Lilly esse acontecimento, ela tamb&eacute;m tinha uma not&iacute;cia ruim para contar. Sua tia estava doente e ela teria que viajar at&eacute; a Esc&oacute;cia para visit&aacute;-la, impossibilitando a comemora&ccedil;&atilde;o do anivers&aacute;rio de Hanako junto com Hisao. Ent&atilde;o, eles planejam uma festa de despedida para Lilly, em conjunto com a comemora&ccedil;&atilde;o do anivers&aacute;rio de Hanako. Eles fazem a festa no quarto de Lilly, com vinhos trazidos por sua irm&atilde;, Akira. Depois de um dia de ressaca, Hisao recebe uma carta de Iwanako, algo como um ponto final na rela&ccedil;&atilde;o que eles tinham antes do incidente da confiss&atilde;o.</span></p><p class="c0"><span class="c3">Essa &eacute; uma parte que pegou um pouco no meu pessoal. Eu tamb&eacute;m sou um pouco como o Hisao, de querer dizer algo a algu&eacute;m que n&atilde;o vejo h&aacute; tempos, mas sem a coragem e a vontade de faz&ecirc;-lo. Isso por conta de eu me mudar muito de cidade e perder o contato/querer seguir a vida na outra cidade. &Eacute; algo como a sensa&ccedil;&atilde;o que Hisao tinha no momento. Ele queria seguir sua vida, sem pensar muito que o resto do mundo n&atilde;o parou por conta de seu incidente. E ele ainda n&atilde;o sabia definir sua rela&ccedil;&atilde;o com Hanako, era apenas amizade mesmo?</span></p><p class="c0"><span class="c3">Na &uacute;ltima noite de Lilly em Yamaku antes de viajar para a Esc&oacute;cia, Hanako, Hisao, Akira e Lilly v&atilde;o a um bar de jazz na cidade. L&aacute;, para ficar longe das pessoas, Hanako e Hisao jogam bilhar (ou sinuca, ou qualquer coisa que queiram chamar). Nesse momento, Hanako conta a Hisao um pouco sobre sua vida no orfanato, com Hisao contando o motivo da descoberta de sua arritmia: a confiss&atilde;o de Iwanako. Agora Lilly vai embora, ser&aacute; que Hanako vai ficar bem?</span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 450.19px;"><img alt="" src="images/image1.png" style="width: 602.00px; height: 473.00px; margin-left: 0.00px; margin-top: -22.81px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Ato 4: Hanako n&atilde;o vai &agrave; aula. Hisao come&ccedil;a a se preocupar, j&aacute; que est&aacute; perto do anivers&aacute;rio dela e ele n&atilde;o sabe o que fazer. Ele gostaria que ela n&atilde;o ficasse apenas trancada em seu quarto. Mas n&atilde;o teve jeito. Hisao liga para Lilly pedindo conselhos sobre como ajudar Hanako, mas ela diz que ele deveria parar de se preocupar com Hanako e se preocupar mais com ele. Hanako volta a frequentar as aulas, mas Hisao ainda fica um pouco pensativo sobre o que Lilly falou. E isso faz com que ele mostre a cicatriz que ele tem no peito para Hanako, se abrindo com suas preocupa&ccedil;&otilde;es. Em outro dia, Hanako convida Hisao a um caf&eacute; na cidade, n&atilde;o naquela perto da escola, na cidade grande. Isso faz com que Hisao sinta que ela evoluiu bastante no aspecto psicol&oacute;gico. E ele d&aacute; um presente a ela, um acess&oacute;rio para colocar no celular.</span></p><p class="c0"><span class="c3">Agora, Hanako sente que deveria dar algo em troca a Hisao, uma parte de sua hist&oacute;ria. No caminho da biblioteca at&eacute; onde quer que Hisao pensasse que estavam indo, Hanako leva ele at&eacute; seu quarto. L&aacute; ela mostra seu corpo, o seu lado direito todo com marcas das queimaduras da inf&acirc;ncia. Ela conta que s&oacute; ficou assim por ter ficado em um canto, com sua m&atilde;e a protegendo. Com isso, eles acabam dormindo juntos no quarto de Hanako. Isso teve um peso enorme na rela&ccedil;&atilde;o deles. Parece que esse momento serviu apenas para afastar mais os dois, mesmo que parecessem estar mais pr&oacute;ximos.</span></p><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 451.00px;"><img alt="" src="images/image2.png" style="width: 602.00px; height: 473.00px; margin-left: 0.00px; margin-top: -22.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3">Em uma conversa no parque para resolver as coisas que os dois estavam passando, Hanako conta sobre sua inseguran&ccedil;a, seu &oacute;dio a pessoas, sua falta de amigos e principalmente aos seus amigos, Lilly e Hisao, a tratarem como algu&eacute;m a ser protegida. Mas isso n&atilde;o &eacute; o que Hisao quer, ele n&atilde;o quer apenas a proteger. Ele a ama, confessando-se a ela, dando um ponto final &agrave; hist&oacute;ria e deixando as crian&ccedil;as inseguras de seus problemas para tr&aacute;s.</span></p><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 450.00px;"><img alt="" src="images/image3.png" style="width: 602.00px; height: 473.00px; margin-left: 0.00px; margin-top: -23.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span>Esse &eacute; o final bom da rota da Hanako. Agora, &eacute; hora de eu rejogar para tentar um final bom para Lilly, minha segunda escolha como personagens a se ficar de olho. Talvez eu tenha esquecido de algumas coisas, talvez eu n&atilde;o tenha conseguido passar as emo&ccedil;&otilde;es que senti enquanto jogava, mas, do mesmo jeito, &eacute; um romance muito bonito entre um cara que acabou de descobrir sua defici&ecirc;ncia f&iacute;sica e garotas que estudam em Yamaku. Katawa Shoujo est&aacute; gratuito na </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://store.steampowered.com/app/3068300/Katawa_Shoujo/&amp;sa=D&amp;source=editors&amp;ust=1730935874673347&amp;usg=AOvVaw1CCpurgNNvf7QsL6IpMANZ">Steam</a></span><span>, com um patch +18 na </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://jastusa.com/games/cc001_dlc/katawa-shoujo-r18-steam-patch&amp;sa=D&amp;source=editors&amp;ust=1730935874673535&amp;usg=AOvVaw3J2e6gG1h28TIXnSmhsBYc">JAST</a></span><span>, ou ent&atilde;o voc&ecirc; s&oacute; pega o jogo completo sem censura na </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://jastusa.com/games/cc001/katawa-shoujo&amp;sa=D&amp;source=editors&amp;ust=1730935874673668&amp;usg=AOvVaw1WmEuVCYy8wdD_Evvi0ljY">JAST</a></span><span>&nbsp;e boa. Espero que tenham gostado da rota que eu joguei e, caso acabem jogando tamb&eacute;m, gostem dessa do mesmo jeito que eu ou das outras como quiserem. Obrigado pela oportunidade de voltar a esse espa&ccedil;o compartilhado. Acredito que esse finalmente seja meu adeus, mas quem sabe um dia eu volte com v&iacute;deos (</span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://www.youtube.com/@iiiqwertyiiigd&amp;sa=D&amp;source=editors&amp;ust=1730935874673833&amp;usg=AOvVaw0AnSq9u00L2kF7fh_3U5u5">se inscreve no canal</a></span><span class="c3">) sobre assuntos que eu falei no come&ccedil;o do texto? Nah, falar sobre eroge &eacute; muito cringe, imagina colocar isso em uma newsletter da Struct. Valeu, falou e fui!</span></p><p class="c0 c8"><span class="c3"></span></p><p class="c0"><span class="c3">Obs.: Meu ranking de garotas ap&oacute;s ver s&oacute; a rota da Hanako (sem contar com secund&aacute;rias):</span></p><p class="c0"><span class="c3">1&ordm; - Hanako;</span></p><p class="c0"><span class="c3">2&ordm; - Lilly;</span></p><p class="c0"><span class="c3">3&ordm; - Emi;</span></p><p class="c0"><span class="c3">4&ordm; - Shizune;</span></p><p class="c0"><span class="c3">5&ordm; - Misha (nem &eacute; personagem com uma rota espec&iacute;fica);</span></p><p class="c0"><span class="c3">6&ordm; - Rin.</span></p><p class="c0 c8"><span class="c3"></span></p><p class="c0"><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://docs.google.com/document/d/1KHrRRdEhr-ecKEaxu3YS2nk7N9nHazzvj9Y6qsbfMmg/edit?usp%3Dsharing&amp;sa=D&amp;source=editors&amp;ust=1730935874674512&amp;usg=AOvVaw0FthcvLhcUoTcJk57C5J6g">Texto extra</a></span><span>&nbsp;(nada a ver com o tema desse aqui).</span></p></body></html>